export const studentProfilesProfile = {
  name: "王文慧",
  hometown: "江西吉安",
  phoneNumber: "18170654618",
  email: "2954377749@qq.com",
  skills: ["Ps", "Ai", "Id", "An", "Ae", "Cdr"],
  selfEvaluation: "有较强的沟通能力、对视传专业知识熟练掌握，本人性格活泼外向，有亲和力，喜欢艺术，有较强的自律能力和学习能力较强",
  practicalExperience: [
    "2022年12月-2023年5月在涂创艺术担任美术助教",
    "2023年6月-2023年7月在大鱼儿童美学馆担任美术助教",
    "2023年11月在青绘儿童美术馆担任美术助教"
  ],
  personalAwards: [
    "第 15 届全国大学生广告艺术大赛平面类国家级二等奖",
    "“建行裕农通杯”第六届浙江省大学生乡村振兴创意大赛金奖",
    "绍兴市第七届大学生文创产业与艺术设计大赛纹样类三等奖一次",
    "绍兴市第七届大学生文创产业与艺术设计大赛插画类三等奖两次",
    "绍兴市第七届大学生文创产业与艺术设计大赛IP类二等奖三次",
    "绍兴市高校艾滋病性病防治宣传方案及科普作品评选大赛二等奖",
    "绍兴市第二届大学生广告艺术竞赛一等奖、二等奖、三等奖两次",
    "获综合三等奖学金一次，单项奖学金四次"
  ]
};
